<#include "template.ftl">
<@mainTemplate title="Airline tickets  | News" />
<#macro m_body>

<div class="container">
    <!-- Page Heading/Breadcrumbs -->
    <div class="row">
        <div class="col-lg-12">
            <h1 class="page-header">S7 Airlines открывает рейсы в Барселону</h1>
            <ol class="breadcrumb">
                <li><a href="/">Home</a>
                </li>
                <li><a href="/news">News</a>
                </li>
                <li class="active">S7 Airlines открывает рейсы в Барселону</li>
            </ol>
        </div>
    </div>
    <!-- /.row -->

    <!-- Content Row -->
    <div class="row">

        <!-- Blog Post Content Column -->
        <div class="col-lg-8">

            <!-- Blog Post -->

            <hr>

            <!-- Date/Time -->
            <p><i class="fa fa-clock-o"></i> Posted on August 24, 2013 at 9:00 PM</p>

            <hr>

            <!-- Preview Image -->
            <img class="img-responsive" src="/resources/img/barcelona.jpg" alt="">

            <hr>

            <!-- Post Content -->
            <p class="lead">S7 Airlines открывает рейсы в Барселону</p>
            <p>S7 Airlines, участник глобального авиационного альянса oneworld®, с 26 июня 2016 года открывает прямые рейсы из Москвы в Барселону.</p>

            <p>Авиакомпания обладает широкой сетью внутренних маршрутов, выстроенной на базе авиатранспортных узлов в Москве (Домодедово) и Новосибирске (Толмачёво). S7 Airlines также выполняет регулярные полеты в страны СНГ, Европу, Ближний Восток, Юго-Восточную Азию и страны Азиатско-Тихоокеанского региона.</p>

            <p>В 2007 году авиакомпания получила официальное уведомление IATA о включении в регистр операторов IOSA (IATA Operational Safety Audit) и стала вторым авиаперевозчиком в России, успешно прошедшим полную процедуру международного аудита на соответствие стандартам эксплуатационной безопасности.</p>

            <p>S7 Airlines является одной из наиболее стабильных авиакомпаний России, используя последние достижения мировой отрасли в обслуживании пассажиров и активно развивая сервис.</p>

            <p>В настоящее время S7 Airlines обладает самым современным и одним из самых «молодых» парков воздушных судов на российском рынке авиаперевозок. Все рейсы авиакомпании выполняются на воздушных судах ведущих мировых производителей Airbus и Boeing.</p>

            <p>S7 Airlines — многократный победитель национальной авиационной премии «Крылья России» в различных номинациях. Авиакомпания также является лауреатом ежегодной премии «Народная марка/Марка №1 в России».</p>

            <p>За реализованные проекты S7 Airlines неоднократно награждалась премией фестиваля рекламы «Каннские Львы», а также национальной премией за открытия в области путешествий «Моя планета».</p>

            <p>Авиакомпания входит в Группу компаний S7. В 2015 году авиакомпании группы перевезли 10,6 млн пассажиров.</p>
            <hr>
        </div>
    </div>



    <#include "components/footer.ftl" />

</div>

</#macro>